


KISP.proxy(function () {

    var $ = KISP.require('$');


 
    return {
        "code": 200,
        "msg": "",
        "data": {
            covers: [
                //'style/img/culture-01.jpg',
            ],

            photos: [
                //'style/img/culture-02.jpg',
            ],

            summary: {
                url: '?type=news&id=ABA781531E7B',
                items: [
                    '禅城区是佛山市的中心城区，面积154平方公里，常住人口约130多万人，是佛山市政治、金融、文化、交通、信息中心。这里，拥有佛山祖庙、龙窑古灶、“岭南四大名园”之一的梁园，凝聚岭南文化精髓的岭南天地，还是著名的武术之乡、民间艺术之乡，是粤剧发源地，世界传习人数最多的功夫——咏春拳、洪拳、蔡李佛拳的发祥地。目前，禅城与英国梅德韦市、美国福遍郡结成友好城市。',
                ],
            },

            sections: [
                {
                    title: '佛山祖庙',
                    url: '?type=news&id=ABA781531E7B',

                    items: [
                        '佛山祖庙始建于北宋元丰年间（1078—1085年），经历代大事装修后，更为瑰丽壮观，成为一座体系完整，结构严谨，具有浓厚地方特色的庙宇建筑。佛山祖庙现有建筑面积3500平方米，为三进院落四合院式平面布局，主体建筑沿南北中轴线排列，从南到北依次为万福台、灵应牌坊、锦香池、钟鼓楼、山门、前殿、正殿、庆真楼，紧凑而错落有致。其建筑结构独具岭南特色。庙内各种艺术装饰极具岭南特色，均为佛山历代民间工匠的杰作，工艺堪称一绝。佛山祖庙这座集岭南民间艺术大成的古庙，被誉为“东方艺术之宫”。',
                    ],
                },
                {
                    title: '石湾陶艺',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '石湾制陶历史具有悠久的历史，素有“南国陶都”之称，早在五、六千年前的新石器时代晚期，便出现了具有鲜明地方特色的印纹陶文化。至唐代已成为我国南方著名的陶瓷基地之一，明清时期更有“石湾瓦，甲天下”的盛名。现是世界上为数不多的陶瓷经济发达、陶瓷文化最齐备的地区之一。',
                        '作为艺术类陶瓷的“石湾公仔”是石湾陶艺中最亮丽的奇葩，其在造型上追求形神兼备，在整体上尤重“传神”，而在细部中特显写实，充分融合和发挥陶土的粗犷朴实的效果和瓷土的细腻纤巧的效果，形成独特的艺术风格，具有极高的艺术地位。2006年石湾陶塑技艺入选首批国家级非物质文化遗产名录。',
                    ],
                },
                {
                    title: '粤剧',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '佛山是粤剧之乡，是“南国红豆”粤剧的发源地，诞生了粤剧艺人的代称——“红船子弟”和粤剧最早的戏行组织——琼花会馆。粤剧也是海外拥有最多观众和最有影响力的剧种。粤剧已正式被联合国教科文组织批准列入《人类非物质文化遗产代表作名录》 ，2013年，佛山粤剧曾赴德国凯泽斯劳滕市、上乌瑟尔市和杜塞尔多夫市巡演大放异彩、广受好评。',
                    ],
                },
                {
                    title: '北帝诞',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '北帝（真武大帝）是中国管治北方、负责司水的地位最高的神祇，在佛山享有最高的祭祀地位。北帝诞是佛山最大型的融宗教性、世俗性、娱乐性、群众性为一体的综合性民间文化活动，每年的农历三月初三为北帝诞生之日，期间不仅要建醮贺诞，而且还举办各种祀神庆典活动，保佑来年风调雨顺、国泰民安。',
                    ],
                },
                {
                    title: '行通济',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '“行通济”的传统习俗相传始于明末清初，至今已有400多年历史，现在每到农历正月十五至十六，从清早到午夜，各家各户，携子带女，手举生菜、风车、花灯，近百万市民、游客走过通济桥，再绕道回家，以求得一年的平安和好运，故有“行通济，无闭翳”之说。现在，行通济已成为整个珠三角乃至在国内国际极具影响力的年度年俗盛事。',
                    ],
                },
                {
                    title: '功夫',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '“天下功夫出少林，南派武林盛佛山”。佛山，中国武术之城，自古豪杰聚集，英雄辈出。黄飞鸿、叶问、李小龙等著名武术家让佛山武术蜚声海内外。武术是佛山的精、气、神，作为中国南派武术的高地，佛山的武术以咏春拳、洪拳、蔡李佛拳、白眉拳等扬名海内外。',
                    ],
                },
                {
                    title: '岭南天地',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '岭南天地所处的片区是佛山千年历史名城和古代商业重镇的缩影。其运用现代化的手法保护和改造片区内的22处文物保护单位及众多优秀历史建筑，延续历史街巷，创造尺度适宜的开放空间，通过注入现代时尚元素，让历史与现代元素和谐地融合。同时将充分挖掘佛山粤剧之乡、陶艺之乡、武术之乡、美食之乡等文化特色，成为海内外游客领略岭南文化精髓的聚集地。',
                    ],
                },
                {
                    title: '梁园',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '梁园始建于清代嘉庆年间（1796-1820年），为广东清代粤中四大名园之一，是佛山梁氏梁蔼如、梁九章、梁久华、梁九图叔侄四人所营造的大规模私家园林。其布局以住宅、祠堂、园林三者浑然一体，尤其是以奇峰异石作为重要造景手段，园内湖水萦回、绿树成荫，建筑玲珑而不失典雅，砖雕、木雕、石雕、灰塑琳琅满目，在岭南园林中独树一帜。',
                    ],
                },
                {
                    title: '佛山秋色',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '“佛山秋色”是佛山民间传统庆丰收的大型综合性群众性文化艺术活动。历史上每年秋收后，佛山人自发利用农产品或手工业剩余材料，制成各种惟妙惟肖的工艺品，通过巡游的形式展出，并配有舞龙、舞狮、歌舞等助兴，队伍延绵数里，十分热闹。佛山秋色是佛山社会生活习俗、民间风情、民俗文化不断承传的反映，是佛山民间文化的重要遗产。而今，仿生艺术、灯色艺术、扎作艺术、粘砌艺术和剪纸艺术都得到很好的保留和发展，被国内外专家学者称之为“中国的奇迹”。现每年十一月上旬举行的秋色巡游已成为佛山人最喜爱的民俗活动。',
                    ],
                },
                {
                    title: '行花街',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '行花街是佛山人最重要的春节节目，有“逛花街，行大运”的美好祈愿，寄托着人们对新年的祝福、寄愿。同时，除夕行花街，有“卖懒倡勤”之意，有童谣就唱道：“卖懒，卖懒，卖到年三十晚。”',
                    ],
                },
                {
                    title: '南风古灶',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '南风古灶陶窑始建于明代正德年间（1506—1521年），是世界仅存的、最古老的、至今仍在使用的、沿用传统的陶瓷烧制工艺的柴烧龙窑，自明代建成后使用至今，五百年窑火不绝。南风古灶是石湾制陶业繁盛时期先进生产力的杰出代表，是中国南方陶瓷生产技术承前启后的里程碑，在中国陶瓷文物中有着不可替代的地位，为中国陶瓷史留下了一份珍贵的遗产。',
                    ],
                },
                {
                    title: '佛山彩灯',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '佛山彩灯是民间艺术与民间习俗相结合的艺术品。明代已在民间流传，旧时主要以竹篾、铁线等材料手工扎作成型后粘贴上各色丝绸布料、花边、彩穗，配衬上佛山特有的“佛山剪纸”图案，或在丝绸上绘画各种图案而成。现在，佛山彩灯扎作艺术在传统基础上，不断创新发展，款式和品种更丰富多彩，并由原来的室内艺术走向广场艺术，由单个作品走向规模组合，其特点是造工传统而造型新颖，品类丰富，取材独特，造工精细，白天色彩艳丽，夜间通透亮丽，金碧辉煌。中国南方彩灯的代表，其扎制工艺代表中国最高水平。',
                    ],
                },
                {
                    title: '剪纸',
                    url: '?type=news&id=ABA781531E7B',
                    items: [
                        '已有500多年历史的佛山剪纸是最能代表佛山民间文化的艺术瑰宝之一，入选首批国家非物质文化遗产推荐名录。佛山剪纸历史悠久，源于宋，盛于明清。或剪或刻，或凿或印，形成了一种金碧辉煌、剔透雅致的地方风格。有玲珑剔透之细腻，有苍劲古拙之浑厚。',
                    ],
                },
                
            ],
        },
    };

});