


KISP.proxy(function () {

    var $ = KISP.require('$');


 
    return {
        "code": 200,
        "msg": "",
        "data": {
            covers: [
                //'style/img/education-01.jpg',
            ],

            photos: [
                //'style/img/education-02.jpg',
            ],

            summary: {
                url: '?type=news&mode=1&id=57F09A7308B2',
                items: [
                    '禅城区文化底蕴深厚、教育资源丰富、保障水平领先、教育质量优良，先后成功创建“广东省教育强区”和“广东省推进教育现代化先进区”。截至2014年9月，辖区各级各类学校、幼儿园共229所（不含市直），其中职校3所（公办2所、民办1所）、普通高中7所（公办6所、民办1所）、义务教育阶段学校87所（公办69所、民办18所）、特殊教育学校1所（公办）、幼儿园131所。区教育系统在职在岗教职工12511人、专任教师9141人，中小学生、幼儿148949人。近年来，禅城区以打造与中心城区相适应、让人民群众更满意的教育为目标，以实施教育发展提升行动计划、教育管理体制改革创新纲要，主动作为、大胆改革，取得显著成效。 ',
                ],
            },

            sections: [
                
                
            ],
        },
    };

});