

//确定内容后需要修改 href 字段

KISP.proxy(function () {

    var $ = KISP.require('$');


 
    return {
        "code": 200,
        "msg": "",
        "data": {
            covers: [
                //'style/img/food-01.jpg',
            ],

            photos: [
                //'style/img/food-02.jpg',
            ],

            summary: {
                url: '?type=news&mode=1&id=FC43965210A6',
                items: [
                    '禅城是一座包容的城市，不同地方的饮食文化在这里集聚，并有愈发蓬勃之势。在这里，一个个融汇传统与现代气息的美食城相继诞生，为市民带来了多样性、新鲜性的味觉享受。 ',
                    '随着“强中心”战略与城市升级行动的推进，禅城的第三产业飞速发展。餐饮业作为第三产业中的支柱产业，更是成为了禅城的一张亮丽名片。岭南天地、创意产业园、印象城、东方广场、文华里、紫南美食城等一批美食城的兴起，让市民足不出禅城，即可享受世界各地的美食。佛山众多的传统餐饮老字号也奋起直追，传统岭南文化精髓与现代经营手法相结合，让禅城餐饮业蒸蒸日上。',
                ],
            },

            sections: [
                {
                    title: '柱侯鸡',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '柱侯鸡是佛山传统名肴，已有近百年历史，为清代佛山三品楼餐厅厨师梁柱侯所创制。柱候鸡的主要调料是柱候酱，因此大家也就称这道菜为柱候鸡；柱候酱是由中国广东佛山梁柱候发明的一种酱料，用黄豆、盐、糖、芝麻和生抽等制成的。因为用此酱烧出来的菜特别美味，柱候酱用来烧制肉类，禽类都很好吃。',
                    ],
                },
                {
                    title: '陶都鸳鸯鲩鱼',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '这是石湾陶都酒家首创的招牌名菜。鱼上半段金香酥脆，有五柳味；下半段鲜嫩细滑，清淡不腻，使人能在同一尾鱼上，吃出炸与蒸两种不同的风味。',
                    ],
                },
                {
                    title: '得心斋酝猪蹄',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '佛山酝猪蹄有两种形式，一是用整只猪手酝制而成；一是用猪脚开皮，抽去脚筋和骨，再用猪肥肉夹着猪精瘦肉包扎在猪脚皮内酝制。所得酝，就是用慢火煮浸。前者制作工序较少，后者制作工序较多，但两者都为佛山人所喜食。由于后者是用水草扎着来酝制，所以名叫“扎蹄”。',
                    ],
                },
                {
                    title: '柱侯水鱼 ',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '柱侯酱可以说是粤菜菜肴里不可或缺的一味调味酱料。水鱼肉味鲜美、营养丰富，有清热养阴，平肝熄风，软坚散结的效果。水鱼不仅是餐桌上的美味佳肴，而且是一种用途很广的滋补药品。柱侯水鱼是禅城地道名菜之一。',
                    ],
                },
                {
                    title: '酝扎猪蹄 ',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '流传一百多年，以老字号得心斋制作为佳品。在佛山菜系品种中，因接近北方口味算是另类，也因此外地人也较受落。建议象肇庆裹蒸那样加以推广，相信还有不少的发展空间。',
                        '佛山酝扎蹄有两种形式，一是用整只猪手酝制而成；一是用猪脚开皮，抽去脚筋和骨，再用猪肥肉夹着猪精瘦肉包扎在猪脚皮内酝制。所得酝，就是用慢火煮浸。前者制作工序较少，后者制作工序较多，但两者都为佛山人所喜食。由于后者是用水草扎着来酝制，所以名叫"扎蹄"。',
                    ],
                },
                {
                    title: '柱侯鸡',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '柱侯鸡是佛山传统名肴，已有近百年历史，为清代佛山三品楼餐厅厨师梁柱侯所创制。柱候鸡的主要调料是柱候酱，因此大家也就称这道菜为柱候鸡；柱候酱是由中国广东佛山梁柱候发明的一种酱料，用黄豆、盐、糖、芝麻和生抽等制成的。因为用此酱烧出来的菜特别美味，柱候酱用来烧制肉类，禽类都很好吃。',
                    ],
                },
                {
                    title: '应记鲜虾云吞面',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '佛山应记鲜虾云吞面始创于1936年，以其独特的制作和风味，深受广大群众欢迎。应记鲜虾云吞面，由于品质上乘，佛山人广有口碑，并且驰名省港澳，载入佛山商业志和旅游杂志。2000年参加宁夏银川考评被中国烹饪协会认定为中华名小吃；2002年被广东烹饪协会认定为广东名小吃；2003年评为佛山市十大风味小食。',
                    ],
                },
                {
                    title: '北香园煎饺',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '北香园煎饺是北香园酒家的著名小食，也是筵席中的主食，以上个世纪五十年代座落于本市升平路的“北味村”专营京津包饺的制作方法，结合南方人的口味习惯，精心制作。特点皮薄馅大，味鲜有汁，使之成为适合南方顾客却又京津味很浓的北香园饺子。',
                        '2002年8月经广东省烹饪协会考评，认定为“广东名小吃”。2003年4月被评为佛山市十大风味小食。2003年12月参加广东汕头考评被中国烹饪协会认定为中华名小吃。',
                    ],
                },
                {
                    title: '佛山九层糕',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '佛山、南海一带民间喜庆节日，尤其春节，家家必做九层糕，取其“长长久久，步步高升”之意。九层糕是一种甜米糕，做工讲究。节日期间，人们将蒸好的九层糕切成菱形小块，每四块叠成一盘（三块在下，一块在上），先敬神、后敬祖先，然后是全家吃糕。取其吉祥之意。春节时，人们往往以松糕、年糕、煎堆、油角互赠亲友，但九层糕则不赠与别人，据说分给别人会把吉祥分薄，于己不利。',
                    ],
                },
                {
                    title: '雅园豉皇牛肉肠粉',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '雅园店的豉皇牛肉肠是根据三十年代佛山广记同类食品，结合群众口味改进而成的，是该店的招牌食品,在佛山市民中颇有口碑。它具有粉色晶莹洁白，口感爽滑，牛肉鲜美的特点。深受顾客喜爱，成为该店的品牌食品。 ',
                        '雅园豉皇牛肉肠参加2002年广州考评被广东烹饪协会认定为广东名小吃。2003年12月参加广东汕头考评被中国烹饪协会认定为中华名小吃。',
                    ],
                },
                {
                    title: '汾宁白糖棉花糕 ',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '汾宁白糖棉花糕是继承发扬解放前"佛山广记"大发糕制作技艺创制的，是一种已有一百多年历史传统小吃，棉花糕又名大发崧糕，是人们过年，喜庆的必备食品，有取其发财吉祥的意思，历久深受群众欢迎。',
                        '白糖棉花糕一九九七年参加杭州考评被中国烹协认定为中华名小吃；二00二年参加广州考评被广东烹协认定为广东名小吃。',
                    ],
                },
                {
                    title: '佛山盲公饼',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '据传，一个叫何声潮的盲老头，在佛山祖庙大街开设“乾隆堂”卦馆，由于日常拖儿带女来问卦算命的人很多，孩子吵闹不休，无法应付，何声潮儿子何予斋便制做肉饼出售，借以使孩子们安静。因此饼为盲公馆卖，故起名为盲公饼。',
                        '特点：盲公饼用料纯正，制作得法，味道鲜美诱人，耐储存。长期存放的盲公饼味名称：湛江威人化饼。',
                    ],
                },
                {
                    title: '福贤裹蒸棕',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '福贤小食店在1982年初，挖掘传统制作方法，精心巧制成别具一格的裹蒸粽。它是佛山历史上有名的小食。',
                        '裹蒸粽的主要原料是绿豆、糯米、五花猪肉等。其制作方法是先将绿豆磨开边后浸水脱壳，再将米洗净加少许油盐搅匀，另将五花猪肉切成方块，用五香粉、盐搅匀，最后用竹叶包裹。用热水煮3小时后收火，再局1-2小时即成。',
                    ],
                },
                {
                    title: '泰酱荷花卷 ',
                    url: '?type=news&mode=1&id=FC43965210A6',
                    items: [
                        '用新鲜的莲藕丝制成。胭红的荷瓣上裹着一个个金黄色的圆球，围绕着一朵含苞待放的红头巾荷花，宛如一幅艺术品。咬一口圆球后惊觉地发现里面另有乾坤。原来面粉里裹着已沾有泰酱的莲藕丝、肉丝、冬菇丝和青红椒，又加入几十种秘制不传的原料，入油鲜炸后烹制而成。吃在嘴里的感觉不但有莲藕的味道，因为沾有泰酱，所以分外香脆浓郁。',
                    ],
                },
            ],
        },
    };

});