

//确定内容后需要修改 href 字段

KISP.proxy(function () {

    var $ = KISP.require('$');


 
    return {
        "code": 200,
        "msg": "",
        "data": {
            covers: [
                //'style/img/green-01.jpg',
            ],

            photos: [
                //'style/img/green-02.jpg',
            ],

            summary: {
                url: '?type=news&id=F061EA1B98B7',
                items: [
                    '自2008年至2014年，禅城区共新增绿化面积约393.4万平方米，改造绿化面积约319万平方米，完成区域绿道和城市绿道建设约140公里。截至2014年底，我区绿地总面积1889.4公顷，公园绿地总面积795.5公顷。建成区绿化覆盖率达37.65%，绿地率达34.76%以上，城市中心区人均绿地面积达到了8.38平方米。',
                ],
            },

            sections: [
                {
                    title: '中山公园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '佛山市中山公园位于佛山市禅城区东北部汾江北岸，是一个集休闲、旅游、文化、娱乐、饮食和多项服务功能于一体的综合性公园。公园建成于1930年，建园时公园面积仅5000平方米，是佛山市唯一以孙中山名字命名的公园，也是佛山市最早建成的市民休闲公园。',
                        '在经历抗日时期战火洗礼后，1958年佛山市政府对中山公园进行重建和修葺，改革开放以后多次提升改造，秀丽湖牌坊更是是市一级保护文物。2013年，中山公园完成南门改造提升，改造后的中山公园中轴线刚好通过升平桥与文沙公园相连。',
                    ],
                },
                {
                    title: '季华公园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '季华公园始建于1994年，面积10.50公顷，为提升我区城市景观，增加公园景点，完善公园配套设施，创建城区中心地段开敞式绿地空间，增强公园对市民的亲和力，给市民提供一个良好的休闲娱乐与亲近自然的环境，我区于2006年初提出了对季华公园的改造，以改善季华公园北门片区的城市景观和提高季华路商业环境为原则。',
                        '季华公园经过多次改造后，现已基本满足城区中心地段开敞式绿地空间的要求，并得到了广大市民认同，成为季华路的一个重要节点和亮点，提升城市的景观，美化周围的环境。',
                    ],
                },
                {
                    title: '文华公园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '文华公园位于禅城区季华路以南，文华路以东，与亚洲艺术公园一路之隔，附近分布着电视塔、岭南明珠体育馆等标志性建筑。公园本体占地面积36.8万平方米，北面通过季华路下穿隧道形成7万多平方米地面景观工程与岭南明珠综合体育馆连为一体，总面积约44.16万平方米。',
                        '禅城区于2012年1月在该公园的北侧配套建设了雄狮广场，广场占地约1万平方米，整个雄狮广场由雄狮迎宾陶塑与百狮展示两大部分组成。其中两组雄狮迎宾陶塑高16米，身着五彩釉色，是目前世界上最大的陶塑艺术作品，是南狮文化的现代展示。',
                    ],
                },
                {
                    title: '亚艺公园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '亚洲艺术公园位于禅城区文华路以东，绿景路以西。原名为调蓄湖公园，是作为碧水工程的重要项目，主体是一片用作城市防涝调蓄的水面，成为调节水系的重要组成部分。为配合第七届亚洲艺术节的活动，调蓄湖公园定名为亚洲艺术公园。公园占地40公顷，其中水体面积26.6公顷，总投资1.35亿元，于2005年11月基本建成。',
                        '2014年，禅城区为配合“绿韵禅城，缤纷家园”主题活动，开展亚艺公园荷花基地周边绿化景观改造提升工程。同年7月，该荷花基地被评为广东省8大赏荷基地。',
                    ],
                },
                {
                    title: '绿岛湖片区',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '位于禅城区南庄镇东北部的绿岛湖片区作为禅西新城的核心组成部分，规划面积约为20平方公里，片区依托优美的生态环境，全力打造具有岭南水乡特色的新城中心。目前区内湖体面积1000亩，附属河网面积500亩。',
                        '近年来禅城区加快景观绿化提升，打造禅西绿色名片，先后开展了迎宾大道、中心湖、南湖、绿岛湖都市产业区中轴线广场等绿化提升工程，截至目前已完成约95万平方米绿化建设。项目全面完成后，将实现白天看绿化，晚上看亮化，景观全面美化。',
                    ],
                },
                {
                    title: '绿岛湖湿地公园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '位于季华桥下、罗格堤围外侧原本是一片荒凉的湿地，在去年市、区提出打造禅西新城滨河景观带的规划下，过去的滩涂湿地现在已变成了一个鸟语花香的滨水公园。据介绍，绿岛湖东平河滨水公园首期景观带建设长约1.2公里，宽约200米，公园以“岭南水乡”为主题，并将生态科普、地方人文历史等融入其中。完工后，整个滨水公园总面积为14万平方米，其中绿地面积11万平方米，水体面积1.5万平方米，并将结合绿岛湖都市产业区，打造成滨水文化旅游商业带。',
                    ],
                },
                {
                    title: '东平河湿地',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '位于季华桥下、罗格堤围外侧原本是一片荒凉的湿地，在去年市、区提出打造禅西新城滨河景观带的规划下，过去的滩涂湿地现在已变成了一个鸟语花香的滨水公园。据介绍，绿岛湖东平河滨水公园首期景观带建设长约1.2公里，宽约200米，公园以“岭南水乡”为主题，并将生态科普、地方人文历史等融入其中。公园分为落羽杉、桑树林、观鹭平台、水生科普区、历史人文区等多个区域，包括长600多米休闲平台、亲水平台和码头等。完工后，整个滨水公园总面积为14万平方米，其中绿地面积11万平方米，水体面积1.5万平方米，并将结合绿岛湖都市产业区，打造成滨水文化旅游商业带。',
                    ],
                },
                {
                    title: '智慧公园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '智慧公园的建设就是通过产业转型和环境再造为禅西新城绿化腾出10.7万平方米的空间，形成具有禅城区产业特色的园林景观，全面提高绿地质量，绿化环境的提升又进一步促进都市产业转型升级。为了提高公园的利用率，投资400多万元，配套了6000多平方米的篮球场和网球场，投资66万元，增加了3000多平方米的儿童乐园等生活休闲设施，为市民营造无可复制的滨水生态环境，形成具有禅城区产业特色的园林景观，从而补充禅城新城的整体生活功能。',
                    ],
                },
                {
                    title: '佛山公园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '佛山公园位于东平河南、北两岸，分为体育区，休闲区和文化区。由禅城区园林管理处管养的北岸文化区绿化面积为17.4万平方米，公园主要景观以多品种高大乔木搭配大面积草坪为主，其中还有几种开花株形及片植灌木，造形及片植灌木、地被及水生植物等。',
                    ],
                },
                {
                    title: '石湾公园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '石湾公园占地15.6公顷,是一个开放式的公园，与著名旅游景点南风古灶相邻,是南风古灶旅游区主要组成部分，是佛山市民喜爱的休闲、娱乐、运动的公共场所。',
                        '石湾公园始建于上世纪50年代，由于历经多年，石湾公园设施破损严重，道路坑坑洼洼，存在较大的安全隐患；为加快石湾西片区的改造提升，今年石湾镇街道将对石湾公园进行全面改造提升。项目投资约2500万元，计划于今年底完成。',
                    ],
                },
                {
                    title: '王借岗森林公园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '由禅城区园林管理处实施的王借岗森林公园位于张槎街道办事处大富村，公园规划总面积43.6公顷。公园内王借岗高约60米，由火山喷发的玄武岩构成，形成至今约5200万年，其典型的玄武岩柱状节理在国内尚属少见，具有重要的科学价值。',
                        '2014-2015年由禅城区园林管理处实施的建设内容为一期范围，面积约6.7万平方米，投资额约1000万元。目前公园一期建设已全面完工并向市民免费开放。公园二期及未来整个王借岗片区的开发，将由市政府及规划部门作后续的整体规划设计。',
                    ],
                },
                {
                    title: '南浦公园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '位于后龙西街的南浦公园居民人口密集，不少市民习惯在茶余饭后前来散步。2014年7月，南浦公园完成改造提升，根据市民提议增设的乒乓球台、老人、儿童休闲体育运动设施、休息亭、宣传栏、供市民停放单车的栏杆等受到市民的广泛好评，丰富了公园景观、并将社区公园打造成永不落幕的“开心广场、百姓舞台”。此外，公园内严格按照无障碍建设标准建设的无障碍通道,让不同职业、不同年龄的市民都可以享受到同样的一片绿地、一个健身娱乐的绿色开敞空间。',
                    ],
                },

                {
                    title: '梁园',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '梁园为省级重点文物保护单位，被誉为“岭南第一园，位于松风路，总面积达21260平方米。始建于清朝嘉庆年间，道光年间建成，历时四十余年。',
                        '梁园是清代岭南文人园林的典型代表之一，布局精妙，宅第、祠堂与园林浑然一体，岭南式的“庭园”空间变化迭出，格调高雅；造园组景不拘一格，雅淡自然，如诗如画，风韵独特；富于地方特色的园林建筑式式俱全、轻盈通透；园内果木成荫、繁花似锦，加上曲水回环、松堤柳岸，形成特有的岭南水乡韵味；尤以大小奇石之千姿百态、设置组合之巧妙脱俗而独树一帜，是闻名遐迩的粤中四大名园之一。',
                    ],
                },
                {
                    title: '祖庙',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '祖庙，是国家级文物保护单位、爱国主义教育基地，也是佛山市博物馆所在地，占地面积约3500平方米，是一座规模宏大、制作精美、高大壮观、富丽堂皇，具有独特民族风格和浓厚地方特色的古建筑群，也是著名的宗教文化古迹。始建于北宋，明代重修，至今，已有六百多年的历史。 ',
                        '佛山是粤剧的发祥地，祖庙里的万福台是华南地区最古老和保存最好的古戏台，是越剧爱好者寻根问祖的必到之处，该戏台至今有演出。',
                    ],
                },
                {
                    title: '南风古灶',
                    url: '?type=news&id=F061EA1B98B7',
                    items: [
                        '南风古灶建于明代正德年间（1506-1521），是石湾陶瓷业繁盛时期生产技术进步的产物，是我国南方陶瓷生产技术承前启后的里程碑，是我国乃至世界上年代最久远、保存最完好且延续使用至今最古老的龙窑。1962年定为市级文物保护单位，1990年晋级为省级重点文物保护单位，2001年晋级为全国重点文物保护单位。近年来，以南风古灶为中心，以陶瓷文化为主题，经不断的开发建设，南风古灶旅游区的面积已近七百亩，规划占地约1100亩，集旅游、观光、生产、习艺、研讨、参与、购物于一体。',
                    ],
                },
            ],
        },
    };

});