

//确定内容后需要修改 href 字段

KISP.proxy(function () {

    var $ = KISP.require('$');


 
    return {
        "code": 200,
        "msg": "",
        "data": {
            covers: [
                'style/img/green-01.jpg',
            ],

            photos: [
                'style/img/green-02.jpg',
            ],

            summary: [
                '禅城区位于广东省第三大城市佛山市的中心城区，是佛山市人民政府驻地，为佛山政治、金融、文化、交通、信息中心，面积154.68平方公里，建成区面积54.35平方公里，常住人口约100万人，下辖一个镇和三个街道办事处。近年来，禅城区以构建和谐社会和现代化园林城市为目标，坚持实施可持续发展战略，在先后完成创建全国环保模范城市、全国绿化模范城市、全国园林城市复查和“三年促变、绿地佛山”等工作基础上，于2010年开始全面推进区域绿道网建设，2012年又按照城市绿化三年行动计划的要求，结合城市升级工作，大力开展高速公路和河道生态景观林带及绿化景观改造提升工作，2013成功迎接了“全国绿化模范城市”的考核，并赢得了检查组的一致好评。2014年以来，禅城区又启动以“绿韵禅城，缤纷家园”为主题的新一轮绿化禅城大行动，以“两区”(绿岛湖片区和智慧新城片区)、“三带”（东平河、汾江河、季华路绿色生态廊道）建设为重点，以公园建设与改造提升、道路绿化、滨水绿化、村居绿化建设为主要方式，优布局、增绿量、出精品，全面提升城市园林绿化质量，营造优美生活环境。仅2014年，新一轮绿化禅城大行动各项目投资总额就达约5亿元，完成建设项目97个，完成新增绿地面积约102.3万平方米，改造提升绿地面积约85万平方米。',
                '自2008年至2014年，禅城区共新增绿化面积约393.4万平方米，改造绿化面积约319万平方米，完成区域绿道和城市绿道建设约140公里。截至2014年底，我区绿地总面积1889.4公顷，公园绿地总面积795.5公顷。建成区绿化覆盖率达37.65%，绿地率达34.76%以上，城市中心区人均绿地面积达到了8.38平方米。以下是对部分具有代表性的绿化片区和公园的简要介绍。',
            ],

            sections: [
                {
                    title: '中山公园',
                    items: [
                        '佛山市中山公园位于佛山市禅城区东北部汾江北岸，是一个集休闲、旅游、文化、娱乐、饮食和多项服务功能于一体的综合性公园。公园建成于1930年，建园时公园面积仅5000平方米，是为纪念孙中山先生而建成的纪念性公园，是佛山市唯一以孙中山名字命名的公园，也是佛山市最早建成的市民休闲公园。1938年（民国27年）佛山沦陷后，侵略日寇据公园为兵营及仓库、养马之地，筑有碉堡两处。园中秋声馆、回廊及精武馆的部分设施和园林植物严重被毁。 抗日胜利后，县政府置之不理，任由园地荒芜。',
                        '1958佛山市政府大规模发动群众进行义务劳动（13.5万人次），在其西北部挖湖堆山，筑拱桥，修幽径、并大规模进行植树绿化，形成面积13万平方米的人工湖（现为12.5万平方米）。挖湖期间，为纪念何济公药厂青年女工向秀丽因公舍身的英勇事迹，将人工湖命名为“秀丽湖”。后经80年代、90年代公园不断扩建和改造，到2003年中山公园占地面积已达到32万平方米。其中，水面积为11万平方米（占整个公园面积的35 %），形成了历史文化区、老年活动区、儿童游乐区、秀丽湖景区、水生植物区、动物观赏区、瀑布假山区、草坪区等八大景区。2008年5月1日中山公园将免费向市民开放，在开放前，又再次进行提升改造，使公园环境更加优美，设施更加完善。',
                        '中山公园中景点布局紧凑，胜景如诗。依次为：南门熏风、香樟古韵、红岩飞瀑、百舸息湾、晴筠蝉唱、群英阁翠、荷香飞虹、丹鸣晨嬉、绿茵春晖、精武雄风、椰林夕照、三桥邀月等景点，令人回味无穷、流连忘返。',
                        '2013年，中山公园完成南门改造提升，拆除约1万平方危房后中山公园面积大增，改造后的中山公园中轴线刚好通过升平桥与文沙公园相连，两者关系进一步拉近。站在桥上看，西侧的中山公园南门细叶榕郁郁葱葱，东侧的文沙公园同样有相同树种，两个公园绿道标识、石凳石桌、硬质地面均采用同样的建筑风格及材料，两者看起来统一和谐，宛如中山公园面积大增，一路延伸至文沙公园。而站在文沙公园，则也能越过斑驳的树叶隐约看到中山公园的市一级保护文物——秀丽湖牌坊。',
                    ],
                },
                {
                    title: '季华公园',
                    items: [
                        '季华公园始建于1994年，面积10.50公顷，为提升我区城市景观，增加公园景点，完善公园配套设施，创建城区中心地段开敞式绿地空间，增强公园对市民的亲和力，给市民提供一个良好的休闲娱乐与亲近自然的环境，我区于2006年初提出了对季华公园的改造，以改善季华公园北门片区的城市景观和提高季华路商业环境为原则，以增添景观为亮点，营造休闲气氛为出发点，进行拆围透绿，还绿于民。同时，在结合景观效果与生态效益的基础上，确保公园绿化景观的连续性和整体性，充分发挥城市绿化的生态功能和美化功能。在对公园园路设计时就与充分考虑季华道路改造特点，并通过与季华路人行道互相进退达到相互呼应与渗透。在公园的栏杆拆除后，将季华路改造后的道路景观延伸到公园里面，公园的园路与沿线城市道路有机衔接，达到空间相互渗透，构成对景、借景等景观效果，使行人走在城市道路上感觉如同在公园里散步一样，扩大了现有公园的空间感，使原来的普通公园就成了绿色城市广场。',
                        '季华公园经过多次改造后，现已基本满足城区中心地段开敞式绿地空间的要求，并得到了广大游人与市民的认同，成为季华路的一个重要节点和亮点，提升了城市的景观，美化了周围的环境。',
                    ],
                },
                {
                    title: '文华公园',
                    items: [
                        '文华公园位于禅城区季华路以南，大福路以西，文华路以东，与亚洲艺术公园一路之隔，是佛山市中心组团城市骨架的一个重要节点，同时也是新旧城区的一个重要衔接点，附近分布着一系列公共设施，其中不少是佛山的标志性建筑，如电视塔、岭南明珠体育馆。公园本体占地面积36.8万平方米，北面通过季华路下穿隧道形成7万多平方米地面景观工程与岭南明珠综合体育馆连为一体，总面积约44.16万平方米。',
                        '文华公园的环境设计是在一定程度上还市民一个大自然的空间，一个能够和他们的心灵产生共鸣的空间，力求体现“久在樊笼里，复得返自然”的构思意境，体现“自然与人文”共生的主题，塑造一个高品质的具有文化意蕴的“城市绿色客厅”。公园首期工程在2006年11月完成，现已达到向市民开放的基本要求，成为我市一个重要景观节点及市民休闲娱乐健身场所。',
                        '为了提升公园景观完善相关设施，我区于2012年1月在该公园的北侧配套建设了雄狮广场，广场占地约1万平方米，整个雄狮广场由雄狮迎宾陶塑与百狮展示两大部分组成。其中两组雄狮迎宾陶塑高16米（雕塑12米、宽6.5米、底座高4米，长、宽各8米），身着五彩釉色，是目前世界上最大的陶塑艺术作品。这两尊雕塑代表着石湾陶瓷完成了又一次跨越，南狮文化有了现代的展示，“非遗”项目得到了很好的传承。而在百狮展示窗里的南狮则采用传统扎狮技艺，以陶艺表现传统南狮神韵的工艺之精，型之威，鼓之劲，钹之清，锣之鸣。为了配合我区社会主义核心价值观示范点的建设，我局已在该广场设置了30多块社会主义核心价值观的宣传栏，并有一座写有社会主义核心价值观的大型立柱广告。',
                    ],
                },
                {
                    title: '亚艺公园',
                    items: [
                        '亚洲艺术公园位于禅城区文华路以东，绿景路以西。原名为调蓄湖公园，是作为碧水工程的重要项目，主体是一片用作城市防涝调蓄的水面，成为调节水系的重要组成部分，在雨季将汇集城南一带的雨水，防止水浸街，同时还是目前禅城区东南部规模最大的水景公园，它既有排涝蓄水的功能，又为市民提供一个文化休闲的优良场所。为配合第七届亚洲艺术节的活动，调蓄湖公园定名为亚洲艺术公园。公园占地40公顷，其中水体面积26.6公顷，总投资1.35亿元，于2005年11月基本建成。设计理念为“以广府水乡为突出特征的文脉，以水上森林为突出特征的绿脉，以龙舟竞渡为突出特征的水脉”，富有岭南文化特色，同时通过建筑、雕塑、植物、桥梁等设计要素，营造出一个具有亚洲艺术风采的艺术园地。',
                        '公园分为四大景区：主入口景区；水上森林区；龙舟竞渡区；岭南文化艺术区。主入口景区是公园的主要人流集散场所，也是第七届亚洲艺术节文化交流活动的主要场地之一。有主入口景墙、入口广场、亚洲艺术之门主雕、文化展廊、水上舞台、亚洲艺术林等景点。景区广场面积约为14000平方米，可容纳3000名游客参加活动；广场内布置有十二座景观灯柱，灯柱上大量运用了佛山的剪纸艺术图案、柱座用本地红砂岩雕凿出棋琴书画等民俗图案；主雕——亚洲艺术之门座落在主入口景区轴线的端点，造型新颖，高达16.8米，由2839块陶件组成，是中国目前最大的陶塑。广场南侧一个2800平方米的小岛上，有片“亚洲艺术林”，参加“亚洲文化部长论坛”的部长们在这里种下了20多株象征着“友谊长存”的荷花玉兰树。',
                        '为贯彻落实新一轮2014年佛山市绿化大行动精神，积极推进禅城区今年“绿韵禅城，缤纷家园”的主题活动，开展亚艺公园荷花基地周边绿化景观改造提升工程。该工程总投资近50万元，改造面积约5000平方米，在亚艺公园北片区荷花池周边，通过增种荷花品种，以湖滨湿地景观的处理手法，在水体岸线加种亲水花灌木，丰富夏季开花植物品种，打造夏季多彩、自然、亮丽的驳岸景观效果，并搭建一批亲水观景平台，方便广大摄影爱好者对荷花的拍摄。2014年7月，该荷花基地被评为广东省8大赏荷基地。',
                    ],
                },
                {
                    title: '绿岛湖片区',
                    items: [
                        '位于禅城区南庄镇东北部的绿岛湖片区作为禅西新城的核心组成部分，规划面积约为20平方公里，片区依托优美的生态环境，全力打造具有岭南水乡特色的新城中心。目前区内湖体面积1000亩，附属河网面积500亩，随着“强中心”战略和城市升级三年行动计划的加快推进，绿岛湖片区迎来了前所未有的发展机遇，依托其优越的自然环境、良好的交通区位和雄厚的产业基础，致力推动“产城人”的融合发展，使其成为禅城强中心的重要支撑，肩负起拉开禅城发展格局的重要使命。特别是以新一轮绿化禅城大行动为契机，加快景观绿化提升，打造禅西绿色名片，先后开展了迎宾大道、中心湖、南湖、绿岛湖都市产业区中轴线广场等绿化提升工程，截至目前已完成约95万平方米绿化建设。项目全面完成后，将实现白天看绿化，晚上看亮化，景观全面美化。',
                    ],
                },
                {
                    title: '绿岛湖湿地公园',
                    items: [
                        '位于季华桥下、罗格堤围外侧原本是一片荒凉的湿地，在去年市、区提出打造禅西新城滨河景观带的规划下，过去的滩涂湿地现在已变成了一个鸟语花香的滨水公园。据介绍，绿岛湖东平河滨水公园首期景观带建设长约1.2公里，宽约200米，公园以“岭南水乡”为主题，并将生态科普、地方人文历史等融入其中。公园分为落羽杉、桑树林、观鹭平台、水生科普区、历史人文区等多个区域，包括长600多米休闲平台、亲水平台和码头等。完工后，整个滨水公园总面积为14万平方米，其中绿地面积11万平方米，水体面积1.5万平方米，并将结合绿岛湖都市产业区，打造成滨水文化旅游商业带。',
                    ],
                },
                {
                    title: '东平河湿地',
                    items: [
                        '位于季华桥下、罗格堤围外侧原本是一片荒凉的湿地，在去年市、区提出打造禅西新城滨河景观带的规划下，过去的滩涂湿地现在已变成了一个鸟语花香的滨水公园。据介绍，绿岛湖东平河滨水公园首期景观带建设长约1.2公里，宽约200米，公园以“岭南水乡”为主题，并将生态科普、地方人文历史等融入其中。公园分为落羽杉、桑树林、观鹭平台、水生科普区、历史人文区等多个区域，包括长600多米休闲平台、亲水平台和码头等。完工后，整个滨水公园总面积为14万平方米，其中绿地面积11万平方米，水体面积1.5万平方米，并将结合绿岛湖都市产业区，打造成滨水文化旅游商业带。',
                    ],
                },
                {
                    title: '智慧公园',
                    items: [
                        '智慧公园的建设就是通过产业转型和环境再造为禅西新城绿化腾出10.7万平方米的空间，形成具有禅城区产业特色的园林景观，全面提高绿地质量，绿化环境的提升又进一步促进都市产业转型升级。为了提高公园的利用率，投资400多万元，配套了6000多平方米的篮球场和网球场，投资66万元，增加了3000多平方米的儿童乐园等生活休闲设施，为市民营造无可复制的滨水生态环境，形成具有禅城区产业特色的园林景观，从而补充禅城新城的整体生活功能。',
                    ],
                },
                {
                    title: '佛山公园',
                    items: [
                        '佛山公园位于东平河南、北两岸，分为体育区，休闲区和文化区。由禅城区园林管理处管养的北岸文化区绿化面积为17.4万平方米，公园主要景观以多品种高大乔木搭配大面积草坪为主，其中还有几种开花株形及片植灌木，造形及片植灌木、地被及水生植物等。',
                    ],
                },
                {
                    title: '石湾公园',
                    items: [
                    '石湾公园占地15.6公顷,是一个开放式的公园，与著名旅游景点南风古灶相邻,是南风古灶旅游区主要组成部分，是佛山市民喜爱的休闲、娱乐、运动的公共场所。',
                    '石湾公园原为多个山岗、水田和一些小鱼塘，五十年代由石湾镇政府通过以地带人进农场和补偿青苗费的形式划定为国家用地，五十年末在佛山市政府的指示下，由石湾镇政府发动全镇人民花了四年时间用人工挑挖人工湖，1962年基本完成人工湖挖掘工程，当时人工湖及其附属用地共36.68公顷，拟建佛山最大的公众游乐、休憩场所，并1960年开始全权交由石湾园林管理处建设、管理和使用。后由于历史上的诸种因素，土地被工厂、机关、学校和居民区（如电炉厂、油库、无线电六厂、原党校、镇三小等）所占用了大部。1982年石湾公园的牌坊建成后，石湾人工湖正名为石湾公园。',
                    '由于历经多年，石湾公园设施破损严重，亭台楼阁多处脱落，道路坑坑洼洼，存在较大的安全隐患；为加快石湾西片区的改造提升，全面推进新一轮绿化禅城大行动和城市升级两年延伸行动计划，经区府同意，今年石湾镇街道将对石湾公园进行全面改造提升。项目投资约2500万元，计划于今年底完成。',
                    ],
                },
                {
                    title: '王借岗森林公园',
                    items: [
                    '由禅城区园林管理处实施的王借岗森林公园位于张槎街道办事处大富村，地理坐标位于东经113°2′20″-113°2′31″，北纬22°2′4″—23°1′54″。四至范围西起沙口水闸，东至季华北路，北邻佛山水道，南至东平河。公园规划总面积43.6公顷，规划用地范围为国有土地和农村集体土地，用地权属清晰，界线明确，无争议。公园内王借岗高约60米，由火山喷发的玄武岩构成，形成至今约5200万年，其典型的玄武岩柱状节理在国内尚属少见，具有重要的科学价值。',
                    '2014-2015年由禅城区园林管理处实施的建设内容为一期范围，面积约6.7万平方米，投资额约1000万元。目前公园一期建设已全面完工并向市民免费开放。公园二期及未来整个王借岗片区的开发，将由市政府及规划部门作后续的整体规划设计。',
                    '王借岗森林公园一期景观功能分区可用“两区、三入口”来概括。三入口分别为北入口广场、中心入口广场及南入口广场，两区分别指中心环湖景区以及平地休闲科普区。其中，中心环湖景区为约1.1万平方米的火山湖湖面以及火山岩切壁所形成的岩浆主题景观带区域，沿湖建有园路；湖面靠近南入口广场处则建有观景平台，市民可站在观景平台上近距离观赏古火山遗址风光。',
                    ],
                },
                {
                    title: '南浦公园',
                    items: [
                    '位于后龙西街的南浦公园居民人口密集，不少市民习惯在茶余饭后前来散步。2014年7月，南浦公园完成改造提升，根据市民提议增设的乒乓球台、老人、儿童休闲体育运动设施、休息亭、宣传栏、供市民停放单车的栏杆等受到市民的广泛好评，丰富了公园景观、并将社区公园打造成永不落幕的“开心广场、百姓舞台”。此外，公园内严格按照无障碍建设标准建设的无障碍通道,让不同职业、不同年龄的市民都可以享受到同样的一片绿地、一个健身娱乐的绿色开敞空间。',
                    '南浦公园改造过程中，新建仿古廊亭一座，儿童游乐设施和沙池一座，对原凉亭进行仿古改造翻新，以青白色为主调，加青砖青瓦，对中心部位原破旧水泥铺装重新铺成花岗岩地面，增加树池和台凳，园内加重时花点缀，公园周边新建景墙三座，改造绿化，使周边绿化景观与公园景观互相协调。',
                    ],
                },

                {
                    title: '梁 园',
                    items: [
                    '梁园为省级重点文物保护单位，被誉为“岭南第一园，位于松风路，总面积达21260平方米。始建于清朝嘉庆年间，道光年间建成，历时四十余年。',
                    '梁园是清代岭南文人园林的典型代表之一，布局精妙，宅第、祠堂与园林浑然一体，岭南式的“庭园”空间变化迭出，格调高雅；造园组景不拘一格，雅淡自然，如诗如画，风韵独特；富于地方特色的园林建筑式式俱全、轻盈通透；园内果木成荫、繁花似锦，加上曲水回环、松堤柳岸，形成特有的岭南水乡韵味；尤以大小奇石之千姿百态、设置组合之巧妙脱俗而独树一帜，是闻名遐迩的粤中四大名园之一。',
                    ],
                },
                {
                    title: '祖庙',
                    items: [
                    '祖庙，是国家级文物保护单位、爱国主义教育基地，也是佛山市博物馆所在地，占地面积约3500平方米，是一座规模宏大、制作精美、高大壮观、富丽堂皇，具有独特民族风格和浓厚地方特色的古建筑群，也是著名的宗教文化古迹。始建于北宋，明代重修，至今，已有六百多年的历史。 ',
                    '祖庙是一个民间艺术博物馆，其建筑装饰工艺巧夺天工，被外国友人誉为东方艺术宫。庙内现存金碧辉煌的万福台，气宇轩昂的灵应牌楼，碧水涟涟的锦香池，苍老而富丽的灵应祠，前殿、正殿、后殿，一气贯通，巍峨而立，气象万千。所有建筑的斗拱梁架均为硬木接榫构成，层层架托，不用一铁一钉，设计巧妙，技艺精湛，是我国独具特点的建筑群之一，尤其以装饰工艺精巧华丽而著称。',
                    '佛山是粤剧的发祥地，祖庙里的万福台是华南地区最古老和保存最好的古戏台，是越剧爱好者寻根问祖的必到之处，该戏台至今有演出。 ',
                    ],
                },
                {
                    title: '南风古灶',
                    items: [
                    '南风古灶建于明代正德年间（1506-1521），是石湾陶瓷业繁盛时期生产技术进步的产物，是我国南方陶瓷生产技术承前启后的里程碑，对石湾陶瓷业的发展起到重要作用。是我国乃至世界上年代最久远、保存最完好且延续使用至今最古老的龙窑。1962年定为市级文物保护单位，1990年晋级为省级重点文物保护单位，2001年晋级为全国重点文物保护单位。近年来，以南风古灶为中心，以陶瓷文化为主题，经不断的开发建设，南风古灶旅游区的面积已近七百亩，规划占地约1100亩，集旅游、观光、生产、习艺、研讨、参与、购物于一体。南风古灶景区内有全国重点保护文物、被称为“陶瓷活化石”的南风古灶和高灶，五百年来窑火不绝、生产未断，已载入基尼斯世界纪录大全，还有保留石湾古老制陶场景的古寮场、陶塑公园、陶师祖庙。',
                    '园区内绿化面积达到了190亩，园区内还种植了多个品种的树木，而且树龄都较长。其中生长在南风古灶窑尾的古榕树更是我园区内的奇观，在1000多度高温的窑侧生长了300多年的古榕，相伴着南风古灶度过多少风雨沧桑，被本地人称为“天下神榕”。',
                    ],
                },
            ],
        },
    };

});