

//确定内容后需要修改 href 字段

KISP.proxy(function () {

    var $ = KISP.require('$');


 
    return {
        "code": 200,
        "msg": "",
        "data": {
            covers: [
                'style/img/medical-01.jpg',
            ],

            photos: [
                'style/img/medical-02.jpg',
            ],

            summary: [

        ],

            sections: [
                {
                    title: '广佛1号线 ',
                    items: [
                        '禅城区医疗资源丰富，优质医疗资源在全市中首屈一指，区位优势明显，具备完善的三级医疗网络体系。辖区范围内有医疗卫生机构252间。',
                        '一、禅城区范围内的市直属医疗卫生机构有13家：',
                        '（一）三级甲等医院：',
                        '佛山市第一人民医院',
                        '佛山市中医院',
                        '佛山市妇幼保健院',
                        '佛山市第二人民医院',
                        '（二）二级甲等医院：',
                        '佛山市第三人民医院',
                        '佛山市口腔医院',
                        '佛山市第四人民医院',
                    ],
                },
                {
                    title: '轨道交通2号线',
                    items: [
                        '轨道交通2号线作为佛山市的“特一号工程”，社会关注度颇高。佛山市轨道交通2号线一期工程自西向东穿越禅城、顺德和南海三区，与广州南站相接，全长32.4公里，设站点17座，其中禅城段里程18.2公里，设站点10座（南庄站、湖涌站、绿岛湖站、莲塘站、张槎站、石湾站、番村站、魁奇路站、石梁站、湾华站）。2号线的建设周期为5年，计划2019年12月开通试运营。目前已全面进入动工阶段，依托魁奇路、季华路的区位优势，利用地铁的建设有机地连通了禅西、禅东区域，加强了东西片区的交流。',
                    ],
                },
                {
                    title: '广佛环线',
                    items: [
                        '广佛环线是珠江三角洲地区城际轨道交通网络“三环八射”中核心一环， 直接连接珠江 三角洲城际轨道交通网的东部线网和西部线网。佛山西站至广州南站段的方案线路总长约 36.16km，共设佛山西站、张槎站、东平新城站、北滘站、陈村站、广州南站等 6 座车站，平均站间距 7.20km。广佛环线已于2014年开工建设，预计2017年通车。其中禅城段沿禅西大道往南设置，在季华路与禅西大道节点处设置张槎站，与地铁2号线交汇，是禅城区重要的交通枢纽节点。',
                    ],
                },
                
            ],
        },
    };

});