

//确定内容后需要修改 href 字段

KISP.proxy(function () {

    var $ = KISP.require('$');


 
    return {
        "code": 200,
        "msg": "",
        "data": {
            covers: [
                //'style/img/medical-01.jpg',
            ],

            photos: [
                //'style/img/medical-02.jpg',
            ],

            summary: {
                url: '?type=news&mode=1&id=40566EF5C8CA',
                items: [
                    '禅城区医疗资源丰富，优质医疗资源在全市中首屈一指，区位优势明显，具备完善的三级医疗网络体系。辖区范围内有医疗卫生机构252间。其中，禅城区范围内的市直属医疗卫生机构有13家，三级甲等医院有佛山市第一人民医院、佛山市中医院、佛山市妇幼保健院、佛山市第二人民医院；二级甲等医院有佛山市第三人民医院、佛山市口腔医院、佛山市第四人民医院；专科疾病防治所和卫生机构。此外，还有禅城区管医疗卫生机构239家。',
                ],
            },

            sections: [
                {
                    title: '',
                    url: '?type=news&mode=1&id=40566EF5C8CA',
                    items: [
                        '另设有社区卫生服务中心5家，专科疾病防治所1间（市精神病治疗管理所）。社区卫生服务站51个，门诊部32间，诊所、卫生所24间，医务室77间，农村卫生站24个，护理站1个，中小学卫生保健所1所，检验所1所。',
                    ],
                },
                
            ],
        },
    };

});