

//确定内容后需要修改 href 字段

KISP.proxy(function () {

    var $ = KISP.require('$');


 
    return {
        "code": 200,
        "msg": "",
        "data": {
            covers: [
                'style/img/traffic-01.jpg',
            ],

            photos: [
                'style/img/traffic-02.jpg',
            ],

            summary: [
                '一、道路交通方面：经过我区的高速公路佛开高速和广明高速以及规划的佛清从高速等，所有高速出口与我区都实现了快速路或主干道对接，佛山一环、佛山大道、禅西大道、季华路、魁奇路、樵乐路等实现了我区与周边地区的快速对接。',
                '二、航空方面：我区距广州白云国际机场不足50km；距佛山沙堤机场约2km；佛山计划在高明建设佛山新机场，现正进行项目的前期研究工作，建成后将进一步强化项目的交通优势。',
                '三、轨道方面：地铁方面：广佛地铁已建成运营，轨道2号线在建，3号线已启动，4、6号线已启动前期研究工作。轻轨方面：广佛环线（广州南站至佛山西站）在建，与规划广佛江珠驳接，在禅城区内设有张槎站，在建的广佛肇城际也经过我区。铁路方面：广茂铁路将我区融入了全国铁路网，我区距广州南站约12km；距佛山西站约6km。',
                '四、水运方面：禅城区境内有东平水道、佛山水道、吉利水道、 顺德水道4条等级航道，辖区岸线95 公里。禅城区目前有码头40个，码头泊位共49个，包括二类口岸港口2个，内贸码头4个；码头泊位为200～1000吨级。',
                '五、公路客运方面：目前我区有一级客运站一个，二级客运站两个，三级客运站两个。我区所在区域交通区位优势明显，距离广州20 km,融入了珠三角2小时交通圈，广佛1小时都市圈，广州中心城区30分钟交通圈，与城区周边组团30分钟到达，对外与机场、枢纽、区域高速公路等重大交通设施实现了联通和驳接：优越的交通区位和区域大通道的加快建设，使佛山充分接受广州的辐射和带动，形成与广州错位发展、共同构建“广佛都市区”和区域一体化的发展格局。佛山市轨道建设的进程暂且优先于其他同类城市，今后仍将持续地发展轨道公共交通的优势。',
        ],

            sections: [
                {
                    title: '广佛1号线 ',
                    items: [
                        '佛山市未来规划13条轨道线路覆盖中心城区，将逐步分批完成建设。其中，佛山市有已建成轨道交通 1 号线，即广佛线首通段，佛山总长度约14.79km，设 11 座车站，其中禅城区共设站6座，包括朝安站、普君站、祖庙站、同济路站、季华园站和魁奇路站。截至2015年2月，广佛线已安全运营超过1579天，安全运送旅客5466.78万人次。广佛地铁显然已成为广佛上班一族每日生活的重要依托和保障。',
                    ],
                },
                {
                    title: '轨道交通2号线',
                    items: [
                        '轨道交通2号线作为佛山市的“特一号工程”，社会关注度颇高。佛山市轨道交通2号线一期工程自西向东穿越禅城、顺德和南海三区，与广州南站相接，全长32.4公里，设站点17座，其中禅城段里程18.2公里，设站点10座（南庄站、湖涌站、绿岛湖站、莲塘站、张槎站、石湾站、番村站、魁奇路站、石梁站、湾华站）。2号线的建设周期为5年，计划2019年12月开通试运营。目前已全面进入动工阶段，依托魁奇路、季华路的区位优势，利用地铁的建设有机地连通了禅西、禅东区域，加强了东西片区的交流。',
                    ],
                },
                {
                    title: '广佛环线',
                    items: [
                        '广佛环线是珠江三角洲地区城际轨道交通网络“三环八射”中核心一环， 直接连接珠江 三角洲城际轨道交通网的东部线网和西部线网。佛山西站至广州南站段的方案线路总长约 36.16km，共设佛山西站、张槎站、东平新城站、北滘站、陈村站、广州南站等 6 座车站，平均站间距 7.20km。广佛环线已于2014年开工建设，预计2017年通车。其中禅城段沿禅西大道往南设置，在季华路与禅西大道节点处设置张槎站，与地铁2号线交汇，是禅城区重要的交通枢纽节点。',
                    ],
                },
                
            ],
        },
    };

});