

KISP.proxy(function () {

    var $ = KISP.require('$');

    var list = [
            { title: '深圳地铁扶梯夹婴儿车 官方回应:因乘客违规乘梯', date: '2015-09-26', },
            { title: '沪楼市“金九”成色略不足 “银十”或迎爆发期', date: '2015-09-26', },
            { title: '海口拟整治红树林景区环境迎国庆 将打击周边违建', date: '2015-09-26', },
            { title: '2014佛山房地产业博览会暨精英专场交友活动', date: '2015-09-26', },
            { title: '多家品牌房企参展 金九银十市民看房热情高涨', date: '2015-09-26', },
            { title: '房子买还是不买 专家：自己住什么时候买都合适', date: '2015-09-26', },
            { title: '多家品牌房企参展 金九银十市民看房热情高涨', date: '2015-09-26', },
            { title: '鸿坤林语墅二期在售 总价1800万-3000万', date: '2015-09-26', },
            { title: '多家品牌房企参展 金九银十市民看房热情高涨', date: '2015-09-26', },
            { title: '国家发改委：应当允许试点 有车位再购车', date: '2015-09-26', },
            { title: '襄阳城郊：设置12个专门信箱保障罪犯合法权益', date: '2015-09-26', },
            { title: '地铁6号线大毕庄车辆段屋顶“上盖”将首建社', date: '2015-09-26', },
            { title: '公积金异地贷款细则出台 落实实施还需要攻克', date: '2015-09-26', },
            { title: '中海万锦熙岸：75至127㎡精装2至4房预约中', date: '2015-09-26', },
            { title: '佛山成广东首个解限城市 夫妻双方最多可买4套', date: '2015-09-26', },
            { title: '2013佛山房博会招商约七成 大批商业综合体亮相', date: '2015-09-26', },
            { title: '2013佛山房博会招商约七成 大批商业综合体亮相', date: '2015-09-26', },
            { title: '2013佛山房博会招商约七成 大批商业综合体亮相', date: '2015-09-26', },
            { title: '2013佛山房博会招商约七成 大批商业综合体亮相', date: '2015-09-26', },

    ];


    list = $.Array.keep(list, function (item, index) {

        item.id = 1000 + index;
        return item;
    });



    return {

        'code': 200,
        'msg': 'ok',
        'data': list,
    };

});